[Main]
ToolStripMenuItem_system = 系統
ToolStripMenuItem_hide = 隱藏
ToolStripMenuItem_exit = 關閉
ToolStripMenuItem_newtab = 新增賬號
ToolStripMenuItem_info = 軟件訊息
ToolStripMenuItem_home = 首頁
ToolStripMenuItem_about = 訊息
NewtabConfigToolStripMenuItem = 使用已儲存的檔案
Save1FileToolStripMenuItem = 儲存文件
Load1FileToolStripMenuItem = 載入文件
ToolStripMenuItem2 = 更改資料顯示
ToolStripMenuItem_thuoctinh = 屬性
ToolStripMenuItem_lv = 級別
ToolStripMenuItem_Mapname = 地圖名稱
ToolStripMenuItem_Status = 狀態
ToolStripMenuItem_BattleCount = 已進行的戰鬥場次
ToolStripMenuItem_PetName = 武將名稱
ToolStripMenuItem_PetLv = 武將等級
ColumnHeader_Name = 名稱
ColumnHeader_MapName = 地圖名稱
ColumnHeader_Status = 狀態
ColumnHeader_Battles = 戰鬥場次
ColumnHeader_petName = 武將名稱
ColumnHeader_PetLv = 武將等級
ToolStripMenuItem_Login = 登入
 _Login_Start = 登入
 _Login_Stop = 登出
ToolStripMenuItem_Bot = 開始
_Bot_Start=開始
_Bot_Stop=停止
ToolStripMenuItem_battle = 查看戰鬥資訊。
ToolStripMenuItem_Delete = 刪除

[Language]
TabPage_Main = 主頁
TabPage_Attack = 戰鬥
TabPage_Quest = 任務
TabPage_Warp = 瞬移
TabPage_Players = 玩家
TabPage_Setting = 設置
TabPage_Shop = 商店
TabPage_Map = 地圖
GroupBox_MiniTeleport = 迷你傳送
Button_Mini_Warp = 傳送
btnLogin = 登入
btnLogout = 登出
ToolStripMenuItem_Warp = 移動
ToolStripMenuItem_ToTuiDo = 移到物品欄
ToolStripMenuItem_TuideoAddtoDrop = 新增到自動丟棄
ToolStripMenuItem_TuideoAddtoContribute = 新增到自動貢獻項
ToolStripMenuItem_TuideoAddtoSend = 新增到自動快遞
ToolStripMenuItem_TuideoAddtoSell = 添加到商店售賣

ToolStripMenuItem_ToTuiDeo = 放進背包
ToolStripMenuItem_CharUse = 人物使用
ToolStripMenuItem_Petuse = 寵物使用（右）
ToolStripMenuItem_dropitem = 丟棄物品
ToolStripMenuItem_ContributeItem = 貢獻物品
ToolStripMenuItem_SendBDY = 發送至 id 
ToolStripMenuItem_TuidoAddtoDrop = 新增至自動丟棄
ToolStripMenuItem_TuidoAddtoContribute = 新增到自動貢獻項
ToolStripMenuItem_TuidoAddtoSend = 新增到自動快遞
ToolStripMenuItem_TuidoAddtoSell = 添加到商店銷售
ToolStripMenuItem_AddToShop = 添加到商店
ToolStripMenuItem_Tuido_Sort = 排列盒子

DongYVutDoToolStripMenuItem = 丟棄
DongYDongGopToolStripMenuItem = 貢獻

Button_Func = Các hàm có thể sử dụng
Button_CheckQCuThu = Kiểm Tra nhiệm Vụ 8 Cự Thú
Button_Quest_Refresh = Làm mới nhật ký nhiệm vụ
Button_RemoveRecordQuest = Xoá

VisualStudioTabPage1=聊天
ComboBox_kenh=頻道
VisualStudioTabPage2=戰鬥
TabPage3=戰鬥設置
CheckBox_Pet_ChangeTG=武將自動替換召喚紋章
CheckBox_Char_ChangeTG=角色自動替換召喚紋章
CheckBox_LeaderDissNotEnough=進入戰鬥時隊長因成員不足而中斷
GroupBox8=地圖中的 NPC
CheckBox_AutoClickNPC=找一個怪物來戰鬥
Label53=設定數量
Label52=反之亦然
Label47=技能
Label48=位置
CheckBox_AutoRevival=自動復活
CheckBox_AutoFlee_Party=單獨或不在團隊中時逃跑
CheckBox_AutoFlee_Sp=當有人有 SP < 時逃跑
Label62=設定數量
Label54=反之亦然
Label49=技能
Label50=位置
TabPage4=戰鬥資訊
VisualStudioTabPage3=套件
Button_Sort=合併項目
Button_Send=發送
Button_ContributeItem=貢獻
Button_DropItem=丟棄
Button_PetEquit=寵物使用
Button_CharEquit=使用
VisualStudioTabPage4=設備
GroupBox1=一般 - 設備
Label81=忠誠度
Label78=同意：
Button_PetRemoveEquit=刪除
Button_PetXuatChien=開戰
Label66=智力
Label67=攻擊力
Label68=防禦力
Label69=敏捷
Label70=能量
Label71=忠誠
GroupBox_CharEquit=角色 - 裝備
Label82=問題：
Label76=同意：
Button_CharRemoveEquit=刪除
Label24=智力
Label27=攻擊力
Label28=防禦力
Label29=敏捷
Label30=能量
Label31=忠誠
VisualStudioTabPage5=任務
Button_StartAutoQuest=開始
VisualStudioTabPage6=動畫
Button_warp=移動
VisualStudioTabPage7=播放器
Label_PlayerCount=	0
VisualStudioTabPage8=創建
TabPage7=系統
GroupBox_disconnect=斷開連接
CheckBox_DisExp=30秒沒有獲取經驗值
RadioButton_DCmemout=當隊員離開隊伍時
RadioButton_DCLeaderOut=當隊長離開隊伍時
CheckBox_DCAfter1MinNoBattle=1 分鐘未進行戰鬥
GroupBox9=遠端控制
Label79=!dis-r [密碼] : 中斷連線並在 10 分鐘後重新連線
Label13=	密碼
Label77=!dis [密碼] : 斷開連接
GroupBox_Basic=基本
CheckBox_AutoUsePT=手動組隊或者解散隊伍
CheckBox_AutoEquitExp=裝備經驗。
CheckBox_CatPet=自動使用機關盒動物。
RadioButton_MemberRequestParty=自動使用於隊伍。
RadioButton_LeaderRequestParty=自動邀請加入隊伍
CheckBox_ClearGhost=自動清除衰神
TabPage8=恢復
GroupBox3=清流
Label25=當角色的HP較少時。
Label33=武將HP低時
CheckBox_TL_mem1=成員 1
Label32=當角色的SP小於時
CheckBox_TL_mem2=成員 2
Label36=武將SP低時
CheckBox_TL_mem3=成員 3
CheckBox_TL_pet2=武將 SP
CheckBox_TL_pet1=武將 HP
CheckBox_TL_mem4=成員 4
GroupBox2=吃藥
CheckBox_AutoEat=自動吃藥
Label45=武將SP低時使用。
Label46=隊長血量低時使用。
Label7=當角色的 SP 小於時使用
Label5=當角色的HP小於時使用
TabPage2=列表
TabPage11=丟掉東西。
GroupBox5=自動丟棄物品
CheckBox_DropMineWood=礦物 && 木材
Button_AddIdDrop=更多
TabPage12=貢獻
GroupBox6=自動捐贈
CheckBox_ContributeMineWood=礦物 && 木材
Button_AddIdContribute=更多
TabPage1=交付
GroupBox7=自動交付
Label75=收件人代碼：
CheckBox_SendMineWood=礦物 && 木材
Button_AddIdSend=更多
TabPage5=售賣產品
GroupBox10=售賣自動化
CheckBox_SellMineWood=礦物 && 木材
Button_AddIdSell=更多
GroupBox4=接收物品
CheckBox_AutoPickup=自動拾取物品。 每秒拾取的物品數量
GroupBox11=使用藥物
Label86=當SP一般當小於時
Label87=當武將HP小於時
Label90=角色SP低時
Label91=當角色的HP較低時
CheckBox_OpenMachine=自動開啟機關盒。
Label8=經驗/分鐘：
Label26=同意：
Label_BDY=快遞
Label9=同意：
Label4=經驗/分鐘：
Label6=黃色：
Label_God_Ghost=福神,衰神：
GroupBox_Bot=機器人
CheckBox_QuestProtect=防丟任務
CheckBox_autosell=自己賣
CheckBox_TuLenNgua=騎上自己的馬。
Button_bot=開始
Button_bot_Start=開始
Button_bot_Stop=停止
Label51=延遲（秒）
CheckBox_Bee=蜂蜜丸模式
Button_warp2=到達
Button_walk=走
GroupBox_team=隊伍
Label_IdLeader2=Id 導者
Button_OutParty=退出
Button_InviteParty=請求
Button_RequestParty=邀請
StatusBar1=狀態列表1
CheckBox_Reconnect=斷開連線時重新連接
Button1=回复
Button_BattleInfo=查看戰鬥資訊。
CheckBox_Autosort=自動組隊
CheckBox_DCFullHomDo=背包滿了5 分鐘後斷開連接。

[MsgBox]
msg0001  =  File không đúng định dạng!!!
msg0002  =  Lỗi tải danh sách đồ tự động vứt bỏ
msg0003  =  Lỗi tải danh sách đồ tự động đóng góp
msg0004  =  Lỗi tải danh sách đồ tự động gửi
msg0005  =  Lỗi tải danh sách đồ tự động bán
msg0006  =  File server.ini không tồn tại
msg0007  =  Bạn chưa điền id npc
msg0008  =  Bạn chỉ có thể sử dụng ở kênh 0!
msg0009  =  Bạn đang bot, Bạn có muốn dừng bot không?
msg0010  =  Chú ý!
msg0011  =  Bạn đang trong nhóm và không phải chủ nhóm!
msg0012  =  Bạn phải đăng nhập vào game!
msg0013  =  Script lỗi!!!
msg0014  =  Vật phẩm đã tồn tại!!!
msg0015  =  Không có vật phẩm này!!!
msg0016  =  Chưa học thuật buôn bán!!!
msg0017  =  Bạn chỉ có thể sử dụng ở kênh 0!
msg0018  =  Chưa có đồ để bán!
msg0019  =  Thuật buôn bán cấp  
msg0020  =  chỉ bán được  
msg0021  =  đồ !!!
msg0022  =  Các hàm có thể sử dụng: |warp x       (x là mapid ) |warpid x     (x là id) |click x      (x là id npc click) |menu x       (x là số trả lời câu hỏi) |catpet       (cất pet đi) |xuatchien x  (x là id pet xuất chiến) |end          (kết thúc)
msg0023  =  Tập tin [priest.ini] không tồn tại, ứng dụng tự thoát!
msg0024  =  Tập tin [priest_x.ini] không tồn tại, ứng dụng tự thoát!
msg0025  =  Tập tin [data\skill.dat] không tồn tại, ứng dụng tự thoát!
msg0026  =  Tập tin [map.ini] không tồn tại, ứng dụng tự thoát!
msg0027  =  Tập tin [door.ini] không tồn tại, ứng dụng tự thoát!
msg0028  =  Tập tin [mapname.ini] không tồn tại, ứng dụng tự thoát!
msg0029  =  Tập tin [data\npc.dat] không tồn tại, ứng dụng tự thoát!
msg0030  =  Tập tin [item.dat] không tồn tại, ứng dụng tự thoát!
msg0031  =  Bạn có chắc chắn không?
msg0032  =  Alt+z để hiện
msg0033  =  Bạn đang sử dụng file loại cũ(*.1file, vui lòng lưu lại file loại mới(*.1dvt sau khi đã tải xong, để lần sau tải nhanh hơn!!!
msg0034  =  Bạn có chắc chắn muốn tắt bot của Id [ 
msg0035  =   ] không?
msg0036  =  Cảnh báo!
msg0037  =  Không thể tạo Proxy, có thể phần mềm khác đã tạo, vui lòng kiểm tra!!!
msg0038  =  Tạo Proxy thành công!!!
msg0039  =  Dừng Proxy thành công!!!

[System]
sys0001 = mất kết nối được từ máy chủ!
sys0002 = Kết nối tới máy chủ 
sys0003 = Kết nối tới máy chủ 
sys0004 = Kết nối thành công đến máy chủ!
sys0005 = không kết nối được đến máy chủ!
sys0006 = mất kết nối được từ máy chủ(2)!
sys0007 = mất kết nối được từ máy chủ(3)!
sys0008 = !!!Trả lời câu hỏi đăng nhập sai!!!
sys0009 = !!!Đăng nhập sai quá 3 lần!!!
sys0010 = !!!Mất kết nối không xác định!!!
sys0011 = !!!Phiên bản không phù hợp!!!
sys0012 = !!!Đăng nhập quá nhanh!!!
sys0013 = !!!Mất kết nối do có sự đăng nhập khác!!!
sys0014 = !!!Không thể dử dụng ID này!!!
sys0015 = !!!Máy chủ đầy!!!
sys0016 = !!!Đăng nhập thất bại! Mã lỗi: 
sys0017 = mất kết nối được từ máy chủ(4)!
sys0018 = ID hoặc Mật khẩu không đúng !!!
sys0019 = Đang đăng nhập...
sys0020 = Ngắt kết nối từ xa!
sys0021 = Ngắt kết nối từ xa, kết nối lại sau 15 phút!
sys0022 = xin vào nhóm
sys0023 =  rời khỏi nhóm!
sys0024 = Chủ party đã giải tán nhóm!
sys0025 = Giải tán nhóm thành công!
sys0026 =  vào nhóm thành công!
sys0027 = Đã gia nhập vào nhóm của 
sys0028 =  đã gia nhập vào nhóm
sys0029 =  mời vào nhóm 
sys0030 = Nhận được : 
sys0031 = Mất : 
sys0032 = Không thể gửi do người nhận không Online
sys0033 = Không thể gửi do túi đồ của người nhận không còn chỗ trống
sys0034 = Không thể gửi do dữ liệu sai lệch
sys0035 = Không thể gửi đồ
sys0036 = Đã nhận 
sys0037 =  từ 
sys0038 = Đã gửi 
sys0039 =  đến 
sys0040 = Kiếm được :
sys0041 =  Vàng
sys0042 = Mất :
sys0043 = không đủ thành viên, ngắt kết nôi!
sys0044 = Đăng nhập thành công!
sys0045 = Chọn :
sys0046 = Ngắt kết vì thiết lập đầy hòm!
sys0047 = Đã bán :
sys0048 = Dialog Id : 
sys0049 = Dialog Menu Id : 
sys0050 = Ngắt kết nối vì sau 20 giây không đăng nhập thành công!
sys0051 = Ngắt kết nối vì sau 5 giây không đăng nhập thành công!
sys0052 = Ngắt kết nối vì sau 30 giây không có kinh nghiệm!
sys0053 = Ngắt kết nối vì sau 1 phút không đánh!
sys0054 =  không có hoặc đã rời mạng!


